/* Drag the %@ icon to the above list to grant the requested permission. */
"Drag the %@ icon to the above list to grant the requested permission." = "Ziehe das %@-Icon in die oben stehende Liste um die angefragte Erlaubnis zu erteilen.";
"Check all the boxes in the section %@ to allow control of the corresponding applications. Then restart %@." = "Aktiviere alle Programme im Bereich %@ um die Fernsteuerung dieser Programme zu erlauben. Starte %@ danach neu.";
"Check the box for %@ to grant the requested permission. Then restart %@." = "Erlaube %@ den Zugriff um die angefragte Erlaubnis zu erteilen. Starte %@ danach neu.";

